{
  "meta": {
    "_id": "fa42d13a-cdbc-4ffd-96f8-af78962f6b47",
    "name": "CDU",
    "created": "2021-07-21T13:57:17.132874",
    "modified": "2021-07-21T13:57:17.132906",
    "version": 1,
    "language": "de",
    "status": "active",
    "url": "https://www.cdu.de/datenschutz",
    "_hash": "f763ba7d3a57fa22cbbbe1901dad0207164e26e0dceed1de8311602f9f8e1697"
  },
  "controller": {
    "name": "CDU Deutschlands",
    "country": null,
    "address": "Klingelhöferstraße 8, 10785 Berlin",
    "division": null,
    "representative": {
      "name": null,
      "email": null,
      "phone": null
    }
  },
  "dataProtectionOfficer": {
    "email": "datenschutz@cdu.de",
    "phone": null,
    "country": null,
    "name": null,
    "address": null
  },
  "dataDisclosed": [
    {
      "_id": "61064fcb-403e-4a82-b493-c9f949f454bd",
      "category": "§ 5 Erhebung personenbezogener Daten bei Besuch unserer Website\n\n(1) Bei der bloß informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen übermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Website betrachten möchten, erheben wir die folgenden Daten, die für uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilität und Sicherheit zu gewährleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO):\n\nAnonymisierte IP-Adresse\nDatum und Uhrzeit der Anfrage\nZeitzonendifferenz zur Greenwich Mean Time (GMT)\nInhalt der Anforderung (konkrete Seite)\nZugriffsstatus/HTTP-Statuscode\njeweils übertragene Datenmenge\nWebsite, von der die Anforderung kommt\nBrowser\nBetriebssystem und dessen Oberfläche\nSprache und Version der Browsersoftware.\nDiese Daten werden in einer Protokolldatei beim Server unserer Providers Union-Betriebs-GmbH, Egermannstraße 2, 53359 Rheinbach, gespeichert. Die Speicherung dieser Daten dient dazu, die Sicherheit und Stabilität unserer Webseite zu optimieren sowie Angriffe auf unsere Webseite und Missbrauch erkennen und verfolgen zu können. Um die datenschutzkonforme Verarbeitung zu gewährleisten, haben wir einen Vertrag über Auftragsverarbeitung mit unserem Hoster geschlossen. An dieser Verarbeitung haben wir ein berechtigtes Interesse. Rechtsgrundlage ist (Art 6 Abs. 1 lit f) DSGVO). Die Daten werden gelöscht, sobald sie für die Erreichung des Zwecks ihrer Erhebung nicht mehr benötigt werden.\n\n(2) Weiterhin werden bei Nutzung der Webseiten Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (in diesem Fall also uns), bestimmte Informationen zufließen. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen.\n\na) Diese Webseite nutzt Cookies in folgendem Umfang:\n\nTransiente Cookies (temporärer Einsatz)\nPersistente Cookies (zeitlich beschränkter Einsatz)\nThird-Party Cookies (von Drittanbietern)\nb) Transiente Cookies werden automatisiert gelöscht, wenn Sie den Browser schließen. Dazu zählen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zurückkehren. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder den Browser schließen.\n\nc) Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Sie können die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit löschen.\n\nd) Welche Cookies, ihre Speicherdauer sowie deren Zweck entnehmen Sie bitte dem Cookie-Hinweis. Die Nutzung von Cookies können Sie in den Einstellungen Ihres jeweiligen Browsers einschränken oder und kann hier spezifisch für die Webseite eingeschränkt oder widerrufen werden.\n\ne) Sie können Ihre Browser-Einstellung entsprechend Ihren Wünschen konfigurieren und z. B. die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Website nutzen können.\n\nf) Die genutzten Flash-Cookies werden nicht durch Ihren Browser erfasst, sondern durch Ihr Flash-Plug-in. Weiterhin nutzen wir HTML5 storage objects, die auf Ihrem Endgerät abgelegt werden. Diese Objekte speichern die erforderlichen Daten unabhängig von Ihrem verwendeten Browser und haben kein automatisches Ablaufdatum. Wenn Sie keine Verarbeitung der Flash-Cookies wünschen, müssen Sie ein entsprechendes Add-On installieren, z. B. „Better Privacy“ für Mozilla Firefox (https://addons.mozilla.org/de/firefox/addon/betterprivacy/) oder das Adobe-Flash-Killer-Cookie für Google Chrome. Die Nutzung von HTML5 storage objects können Sie verhindern, indem Sie in Ihrem Browser den privaten Modus einsetzen. Zudem empfehlen wir, regelmäßig Ihre Cookies und den Browser-Verlauf manuell zu löschen.\n\n§ 6 Kontaktformular\n\n(1) Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.\n\n(2) Die Verarbeitung dieser Daten erfolgt auf der Grundlage von Art. 6 Abs. 1 lit. b D-GVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrages zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit f. DS-GVO) oder auf Ihrer Einwilligung (Art. 9 Abs. 2 lit a. DS-GVO).\n\n(3) Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt ( z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.\n\n§ 7 Anfrage per E-Mail, Telefon usw.\n\n(1) Wenn Sie uns per E-Mail, Telefon oder dergleichen kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet.\n\n(2) Die Verarbeitung dieser Daten erfolgt auf der Grundlage von Art. 6 Abs. 1 lit. b D-GVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrages zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit f. DS-GVO) oder auf Ihrer Einwilligung (Art. 9 Abs. 2 lit a. DS-GVO).\n\n(3) Die von Ihnen im Kontaktanfrage eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt ( z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.\n\n§ 8 Newsletter\n\n(1) Mit Ihrer Einwilligung können Sie unseren Newsletter abonnieren, mit dem wir Sie über die aktuelle politische Lage informieren. Der konkrete Newsletter ist in der entsprechenden Einwilligungserklärung benannt.\n\n(2) Für die Anmeldung zu unserem Newsletter verwenden wir das sog. Double-opt-in-Verfahren. Das heißt, dass wir Ihnen nach Ihrer Anmeldung eine E-Mail an die angegebene E-Mail-Adresse senden, in welcher wir Sie um Bestätigung bitten, dass Sie den Versand des Newsletters wünschen. Wenn Sie Ihre Anmeldung nicht innerhalb von 72 Stunden bestätigen, werden Ihre Informationen gesperrt und werden regelmäßig gelöscht. Darüber hinaus speichern wir jeweils Ihre eingesetzten IP-Adressen und Zeitpunkte der Anmeldung und Bestätigung. Zweck des Verfahrens ist, Ihre Anmeldung nachweisen und ggf. einen möglichen Missbrauch Ihrer persönlichen Daten aufklären zu können. Die Datenverarbeitung im Zusammenhang mit der Übersendung der Bestätigungs-E-Mail für Ihre Anmeldung und die damit verbundene Datenprotokollierung erfolgt gemäß Art. 6 Abs. 1 lit. f DS-GVO. aufgrund unseres berechtigten Interesses an dem Nachweis Ihrer ordnungsgemäßen Anmeldung.\n\nFür den Versand des Newsletters setzen wir Dienstleister ein, denen wir die benannten Daten übermitteln und mit denen Auftragsverarbeitungsverträge geschlossen wurden.\n\n(3) Pflichtangabe für die Übersendung des Newsletters ist allein Ihre E-Mail-Adresse. Die Angabe weiterer, gesondert markierter Daten ist freiwillig und wird verwendet, um Sie persönlich ansprechen zu können. Nach Ihrer Bestätigung speichern wir Ihre E-Mail-Adresse zum Zweck der Zusendung des Newsletters. Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. a, Art. 9 Abs. 2 S. 1 lit. a DS-GVO. Die Einwilligung ist jederzeit widerrufbar.\n\n(4) Ihre Einwilligung in die Übersendung des Newsletters können Sie jederzeit widerrufen und den Newsletter abbestellen. Den Widerruf können Sie durch Klick auf den in jeder Newsletter-E-Mail bereitgestellten Link, per E-Mail an datenschutz@cdu.de oder durch eine Nachricht an die im Impressum angegebenen Kontaktdaten erklären. Nach Ihrer Austragung aus der Newsletterverteilerliste wird Ihre E-Mail-Adresse bei uns bzw. dem Newsletterdienstanbieter in einer Blackliste gespeichert, um künftige Mailings zu verhindern. Die Daten aus der Blacklist werden nur für diesen Zweck verwendet und nicht mit anderen Daten zusammengeführt. Dies dient sowohl Ihrem Interesse als auch unserem Interesse an der Einhaltung der gesetzlichen Vorgaben beim Versand von Newslettern (berechtigtes Interesse im Sinne des Art. 6 Abs. 1 lit. f DS-GVO). Die Speicherung in der Blacklist ist zeitlich nicht befristet. Sie können der Speicherung widersprechen, sofern Ihre Interessen unser berechtigtes Interesse überwiegen.\n\n(5) Sofern Sie uns Ihre Einwilligung erteilt haben, werten wir beim Newsletterversand Ihr Nutzerverhalten aus und speichern die Daten. Auch hierfür nutzen wir das in Absatz 2 beschriebene Double-Opt-In-Verfahren. Das heißt, dass wir Ihnen nach Ihrer Anmeldung eine E-Mail an die angegebene E-Mail-Adresse senden, in welcher wir Sie um Bestätigung bitten. Zur Speicherung der Daten enthalten die versendeten E-Mails sogenannte Web-Bacons bzw. Tracking-Pixel, die Ein-Pixel-Bilddateien darstellen, die auf unserer Website gespeichert sind. Für die Auswertungen verknüpfen wir die in § 4 genannten Daten und die Web-Bacons mit Ihrer E-Mail-Adresse und einer individuellen ID. Dies erfolgt um Nachrichten und Newsletter zu personalisieren. Um Informationen und Angebote menschlich und persönlich zu gestalten, speichern und konsolidieren wir zum einen einzelne Aktivitäten, um Informationen und Angebote gezielt an Einzelpersonen zu richten, und zum anderen gruppieren wir unsere Kontakte entsprechend ihrer Aktivitäten um Informationen und Angebote auf unterschiedliche Interessen und Bedürfnisse anpassen zu können. Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. a, Art. 9 Abs. 2 S. 1 lit. a DS-GVO. Die Einwilligung ist jederzeit widerrufbar.\n\nWir weisen ausdrücklich darauf hin, dass die genannte Profilbildung nicht einem Profiling im Sinne des Art. 22 DS-GVO dient, also zu einer automatisierten Entscheidung führt, die gegenüber Betroffenen rechtliche Wirkung entfaltet oder sie sonst erheblich beeinträchtigt, sondern nur um Informationen und Angebote anbieten zu können, die den Newsletter-Abonnenten entsprechen.\n\n§ 9 Pinnwand-Funktion\n\n(1) An einigen Stellen unserer Website haben Sie die Möglichkeit, Teile eines Textes zu markieren und sie entweder an unsere Website zu pinnen oder über einen ausgewählten Social-Media-Kanal bzw. E-Mail zu teilen.\n\n(2) Wenn Sie den markierten Text pinnen möchten, fragen wir nach Ihrem Vor- und Nachname. Ihr markierter Text wird auf unserer Website zusammen mit Ihren Initialen veröffentlicht (z.B. Max Mustermann wird zu M.M.)\n\nWir speichern jeweils Ihre eingesetzten IP-Adressen und Zeitpunkte des Pinn-Vorgangs. Zweck des Verfahrens ist, Ihre Anmeldung nachweisen und ggf. einen möglichen Missbrauch Ihrer persönlichen Daten aufklären zu können.\n\n(3) Wenn Sie den markierten Text teilen möchten, werden keine weiteren personenbezogenen Daten von uns verarbeitet. Sie werden unsere Website verlassen und auf die entsprechende Sozial-Media-Seite weitergeleitet. Auf die von diesen Webseiten verarbeitenden personenbezogenen Daten haben wir keinen Einfluss.\n\n§ 10 Weitere Funktionen und Angebote unserer Website\n\n(1) Neben der rein informatorischen Nutzung unserer Website bieten wir verschiedene Angebote an, die Sie bei Interesse nutzen können. Dazu müssen Sie in der Regel weitere personenbezogene Daten angeben, die wir zur Erbringung der jeweiligen Angebote nutzen. Personenbezogene Daten werden bei folgenden Handlungen bzw. Aktionen abgefragt, wenn:\n\nInhalte eingesendet, bewertet, oder kommentiert werden,\neinem Voting teilgenommen wird,\ndie Teilnahme an Aktionen/Veranstaltungen bekannt gegeben wird,\nDownloads oder andere Inhalte angefordert werden,\nmittels Kontaktformular oder E-Mail aktiv Kontakt zu uns aufgenommen wird,\nauf Funktionen in E-Mails reagiert wird (sog. „Action Links“), oder uns sonstige, optionale Informationen zur Verfügung gestellt werden.\n(2) Abhängig von der genauen Funktion der Website werden insbesondere folgende Daten von uns für die Verarbeitung gespeichert: Vorname, Nachname, Geburtsdatum, Geschlecht, Foto, Adresse, E-Mail, Telefonnummer, Registrierungsdatum, Benutzername, Passwort, IP-Adresse, an welchen Aktionen teilgenommen wurde, welche Aktivitäten gesetzt wurden oder andere, im jeweiligen Formular explizit ersichtliche Daten (z.B. übermittelte Inhalte).\n\n(3) Veröffentlichung von Daten: Manche Funktionen unserer Website können den Sinn und Zweck haben, von Nutzern bereitgestellte Daten zu veröffentlichen (Personenkomitees, Foto-Walls, etc.). Diese Daten werden nur nach vorheriger ausdrücklicher Einwilligung gemäß Art. 9 Abs. 2 lit. d DS-GVO automatisiert verarbeitet und Profilen zugeordnet. Auch hier verwenden zur Verifizierung das in § 5 Abs. 2 beschrieben Double-Opt-In-Verfahren. Die Einwilligung kann jederzeit widerrufen werden.\n\n(4) Die in Absatz 2 und 3 angegebenen Daten werden nur nach vorheriger ausdrücklicher Einwilligung gemäß Art. 9 Abs. 2 lit. d DS-GVO automatisiert verarbeitet und Profilen zugeordnet. Auch hier verwenden zur Verifizierung Ihrer Einwilligung für die Profilerstellung das in § 5 Abs. 2 beschrieben Double-Opt-In-Verfahren. Die Einwilligung kann jederzeit widerrufen werden.\n\n(5) Wir weisen ausdrücklich darauf hin, dass die genannte Profilbildung nicht einem Profiling im Sinne des Art. 22 DS-GVO dient, also zu einer automatisierten Entscheidung führt, die gegenüber Betroffenen rechtliche Wirkung entfaltet oder sie sonst erheblich beeinträchtigt, sondern nur um Informationen und Angebote anbieten zu können, die den Newsletter-Abonnenten entsprechen.\n\n(6) Teilweise bedienen wir uns zur Verarbeitung Ihrer Daten externer Dienstleister. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an unsere Weisungen gebunden und werden regelmäßig kontrolliert.\n\n(7) Soweit unsere Dienstleister oder Partner ihren Sitz in einem Staat außerhalb des Europäischen Wirtschaftsraumen (EWR) haben, informieren wir Sie über die Folgen dieses Umstands in der Beschreibung des Angebotes.\n\n§ 11 Spenden\n\n(1) Wenn Sie uns eine Spende zukommen lassen wollen, werden wir Sie nach Ihren personenbezogenen Daten fragen. Hierbei handelt es sich um besondere Kategorien personenbezogener Daten gemäß Art. 9 Abs. 1 Datenschutz-Grundverordnung (politische Meinung). Diese Angaben werden benötigt, um eine Spendenbescheinigung ausstellen zu können und wir verarbeiten sie gemäß Art. 9 Abs. 2 lit. d) Datenschutz-Grundverordnung auf der Grundlage geeigneter Garantien im Rahmen unserer rechtmäßigen Tätigkeiten verarbeitet.\n\n(2) Bitte beachten Sie zudem, dass die Person, die spenden möchte, mit dem Kreditkartenbesitzer bzw. Kontoinhaber identisch sein muss.\n\n(3) Sofern Sie eine oder mehrere Spendenzuwendungen ab 10.000 Euro an uns übermitteln, werden Ihre personenbezogenen Daten (Name, ggf. Unternehmen, Anschrift und Höhe der Zuwendung) gemäß § 25 Abs. 3 Satz 1 Parteiengesetz in unserem Rechenschaftsbericht veröffentlicht. Gemäß § 25 Abs. 3 Satz 2 und 3 des Parteiengesetzes werden wir Spenden, die im Einzelfall die Höhe von 50.000 Euro übersteigen, dem Präsidenten des Deutschen Bundestages unverzüglich anzeigen. Ihre personenbezogenen Daten sowie die Summe der Spende werden als Bundestagsdrucksache und auf der Website des Bundestags veröffentlicht. Rechtsgrundlage ist Art.6 Abs.1 c DS-GVO in Verbindung mit dem Parteiengesetz. Ihre für die Spende relevanten Daten und die dazu gehörigen Dokumente (z.B. Handelsbriefe, Spendenquittung, Zuwendungsbestätigungen) speichern wir außerdem gemäß der gesetzlichen Anforderungen nach den gesetzlichen Vorschriften für mindestens 10 Jahre.\n\n(4) Unsere Online-Spenden wickeln wir über den Auftragsverarbeiter Grün Software AG ab, mit dem wir einen Auftragsverarbeitungsvertrag geschlossen haben. Das garantiert für Sie Sicherheit beim Spenden und bedeutet für uns weniger Verwaltungsaufwand. Die Rechtsgrundlage Mehr Informationen hierzu finden Sie unter www.gruen.net/spendino\n\n§ 12 Mitgliedschaft\n\nIhre besonderen personenbezogenen Daten gemäß Art. 9 DS-GVO, die Sie uns bei Ihrem Online-Antrag für Ihre Mitgliedschaft in der CDU Deutschlands mitteilen oder die wir im Laufe Ihrer Mitgliedschaft von Ihnen erfahren, werden entsprechend der Art. 9 Abs. 9 lit. d DS-GVO im Rahmen der rechtmäßigen Tätigkeiten in Verbindung mit dem Statut der CDU Deutschlands verarbeitet.\n\n§ 13 Bewerbungen\n\n(1) Wenn Sie sich auf eines unserer Stellenangebote bewerben, verarbeiten wir Ihre Adress-, Telekommunikations- und Bewerbungsdaten zur Bearbeitung Ihrer Bewerbung und im gesetzlich zulässigen Umfang für Zwecke Ihres sich ggfs. anschließenden Anstellungsverhältnisses (§ 26 BDSG, Art. 9 Abs. 2 DSGVO). Ihre Angaben sind freiwillig, und ermöglichen uns über Ihre Anstellung urteilen bzw. mit Ihnen ggfs. zu Ihrer Bewerbung Kontakt aufnehmen zu können.\n\n(2) Endet das Bewerbungsverfahren ohne Anstellung werden Ihre Daten regelmäßig noch sechs Monate zu Dokumentationszwecken gespeichert und danach ebenso wie die uns übersandten Unterlagen gelöscht bzw. vernichtet, es sei denn Sie haben uns Ihre Einwilligung zur Verwendung der Daten für künftige Bewerbungsverfahren gegeben (Art.6 Abs.1 a, Art. 9 Abs.2 DSGVO).\n\n(3) Die angegebenen Speicherfristen können sich entsprechend verlängern, wenn im Einzelfall, insbesondere wenn die Daten für verschiedene Zwecke verarbeitet werden, eine längere gesetzliche oder vertragliche Aufbewahrungsfrist oder -möglichkeit besteht.",
      "purposes": [
        {
          "purpose": [],
          "description": []
        }
      ],
      "legalBases": [
        {
          "reference": [],
          "description": []
        }
      ],
      "legitimateInterests": [
        {
          "reasoning": [],
          "~exists": []
        }
      ],
      "recipients": [
        {
          "name": [],
          "country": [],
          "division": [],
          "address": [],
          "representative": [],
          "category": []
        }
      ],
      "storage": [
        {
          "purposeConditional": [],
          "legalBasisConditional": [],
          "temporal": [],
          "aggregationFunction": []
        }
      ],
      "nonDisclosure": {
        "consequences": null,
        "legalRequirement": null,
        "contractualRegulation": null,
        "obligationToProvide": null
      }
    }
  ],
  "thirdCountryTransfers": [
    {
      "country": "§ 4 Hinweis zur Datenweitergabe in die USA\n\nAuf unserer Webseite sind unter anderem Tools von Unternehmen mit Sitz in den USA eingebunden. Wenn Sie diese Tools aktiviert haben, können ihre personenbezogenen Daten an die US-Server der jeweiligen Unternehmen weitergegeben werden. Wir wiesen darauf hin, dass die USA kein sicherer Drittstaat im Sinne des EU-Datenschutzrechts sind. US-Unternehmen sind dazu verpflichtet, personenbezogenen Daten an Sicherheitsbehörden herauszugeben, ohne dass Sie als Betroffener hiergegen gerichtlich vorgehen könnten. Es kann daher nicht ausgeschlossen werden, dass US-Behörden (z. B. Geheimdienste) ihre auf US-Servern befindlichen Daten zu überwachungszwecken verarbeiten, auswerten und dauerhaft speichern. Wir haben auf diese Verarbeitungstätigkeiten keinen Einfluss.",
      "adequacyDecision": {
        "available": null,
        "description": null
      },
      "appropriateGuarantees": {
        "available": null,
        "description": null
      },
      "presenceOfEnforceableRightsAndEffectiveRemedies": {
        "available": null,
        "description": null
      },
      "standardDataProtectionClause": {
        "available": null,
        "description": null
      }
    }
  ],
  "accessAndDataPortability": {
    "available": null,
    "description": null,
    "url": null,
    "email": null,
    "identificationEvidences": [],
    "administrativeFee": {
      "amount": null,
      "currency": null
    },
    "dataFormats": []
  },
  "sources": [
    {
      "_id": [],
      "dataCategory": [],
      "sources": []
    }
  ],
  "rightToInformation": {
    "available": true,
    "description": "Recht auf Auskunft,",
    "url": null,
    "email": null,
    "identificationEvidences": []
  },
  "rightToRectificationOrDeletion": {
    "available": true,
    "description": "Recht auf Berichtigung oder Löschung,",
    "url": null,
    "email": null,
    "identificationEvidences": []
  },
  "rightToDataPortability": {
    "available": true,
    "description": "Recht auf Datenübertragbarkeit.\nDatenübertragbarkeit",
    "url": null,
    "email": null,
    "identificationEvidences": []
  },
  "rightToWithdrawConsent": {
    "available": true,
    "description": "Recht auf Widerspruch gegen die Verarbeitung, (siehe § 11)\nWiderruf Ihrer gegebenen Einwilligung mit Wirkung für die Zukunft (siehe § 11)",
    "url": null,
    "email": null,
    "identificationEvidences": []
  },
  "rightToComplain": {
    "available": true,
    "description": "(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren. Hinweis zur Beschwerde bei einer Aufsichtsbehörde: Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht einem Betroffenen das Recht auf Beschwerde bei einer Aufsichtsbehörde – insbesondere im Mitgliedstaat des Aufenthaltsortes des Nutzers, des Arbeitsplatzes des Nutzers oder des Orts des mutmaßlichen Verstoßes – zu, wenn der Nutzer der Ansicht ist, dass die Verarbeitung seiner personenbezogenen Daten durch uns gegen die DS-GVO verstößt. Eine Liste der Aufsichtsbehörden in Deutschland finden Sie hier: https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html",
    "url": null,
    "email": null,
    "identificationEvidences": [],
    "supervisoryAuthority": {
      "name": null,
      "address": null,
      "country": null,
      "email": null,
      "phone": null
    }
  },
  "automatedDecisionMaking": {
    "logicInvolved": "§ 15 Keine automatisiere Entscheidungsfindung (einschließlich Profiling) Wir haben nicht die Absicht, von Ihnen erhobene personenbezogene Daten für ein Verfahren zur automatisierten Entscheidungsfindung (einschließlich Profiling) zu verwenden.",
    "inUse": true,
    "scopeAndIntendedEffects": null
  },
  "changesOfPurpose": [
    {
      "description": [],
      "affectedDataCategories": [],
      "plannedDateOfChange": [],
      "urlOfNewVersion": []
    }
  ]
}